/* Russian */

"com_breedingpinetrees_sgf_result" = "Результат";
"com_breedingpinetrees_sgf_result.Description" = "Результат";

"com_breedingpinetrees_sgf_event" = "Событие";
"com_breedingpinetrees_sgf_event.Description" = "Событие";

"com_breedingpinetrees_sgf_white" = "Белые";
"com_breedingpinetrees_sgf_white.Description" = "Белые";

"com_breedingpinetrees_sgf_black" = "Черные";
"com_breedingpinetrees_sgf_black.Description" = "Черные";

"com_breedingpinetrees_sgf_handicap" = "Handicap";
"com_breedingpinetrees_sgf_handicap.Description" = "Number of handicap stones the black player received";

"com_breedingpinetrees_sgf_komi" = "Komi";
"com_breedingpinetrees_sgf_komi.Description" = "Amount of the white player received";

"com_breedingpinetrees_sgf_size" = "Размер доски";
"com_breedingpinetrees_sgf_size.Description" = "Размер доски";

"com_breedingpinetrees_sgf_gametype" = "Партия";
"com_breedingpinetrees_sgf_gametype.Description" = "Партия";

"com_breedingpinetrees_sgf_whiterank" = "Уровень белых";
"com_breedingpinetrees_sgf_whiterank.Description" = "Уровень белых";

"com_breedingpinetrees_sgf_blackrank" = "Уровень черных";
"com_breedingpinetrees_sgf_blackrank.Description" = "Уровень черных";

"com_breedingpinetrees_sgf_blackteam" = "Black Team";
"com_breedingpinetrees_sgf_blackteam.Description" = "Name of the black team if the game was a team match";

"com_breedingpinetrees_sgf_whiteteam" = "White Team";
"com_breedingpinetrees_sgf_whiteteam.Description" = "Name of the white team if the game was a team match";

"com_breedingpinetrees_sgf_opening" = "Opening";
"com_breedingpinetrees_sgf_opening.Description" = "Information about the opening played";

"com_breedingpinetrees_sgf_overtime" = "Овертайм (бёёми)";
"com_breedingpinetrees_sgf_overtime.Description" = "Овертайм (бёёми)";

"com_breedingpinetrees_sgf_round" = "Раунд";
"com_breedingpinetrees_sgf_round.Description" = "Раунд";

"com_breedingpinetrees_sgf_ruleset" = "Ruleset";
"com_breedingpinetrees_sgf_ruleset.Description" = "Rules used";

"com_breedingpinetrees_sgf_oldhandicap" = "Old Handicap";
"com_breedingpinetrees_sgf_oldhandicap.Description" = "Old style handicap arrangements";

"com_breedingpinetrees_sgf_dateplayed" = "Дата";
"com_breedingpinetrees_sgf_dateplayed.Description" = "Дата";

"com_breedingpinetrees_sgf_yearplayed" = "Year Played";
"com_breedingpinetrees_sgf_yearplayed.Description" = "Year in which the game was played";

"com_breedingpinetrees_sgf_winner" = "Winner";
"com_breedingpinetrees_sgf_winner.Description" = "Player who won the game";

"com_breedingpinetrees_sgf_loser" = "Loser";
"com_breedingpinetrees_sgf_loser.Description" = "Player who lost the game";

